<?php

return [

  /*
  |--------------------------------------------------------------------------
  | Құпиясөзді қалпына келтіру тілдік жолдары
  |--------------------------------------------------------------------------
  */

  'reset' => 'Құпиясөзіңіз қалпына келтірілді.',
  'sent' => 'Құпиясөзді қалпына келтіру сілтемесі электрондық поштаңызға жіберілді.',
  'throttled' => 'Қайталап көруден бұрын күте тұрыңыз.',
  'token' => 'Бұл құпиясөзді қалпына келтіру токені жарамсыз.',
  'user' => 'Бұл электрондық пошта мекенжайы бар пайдаланушы табылмады.',

];
